{
	"about": {
		"tagline": "We're Trusted",
		"title": "Why Choose Our Solar Energy Platform",
		"description": "<p>We're a reliable energy partner to world wide businesses big and small. Benefit from our experience, expertise and ment to find energy savings designed specifically for your business. See how we can help a business like yours today.</p><p>Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim</p>",
		"box": "We're trusted by more than <span> 30k </span> clients"
	},
	"companies": {
		"tagline": "That's What We Do ",
		"title": "Some Of Our Services",
		"description": "<p>We adopt an individual approach with each and every client and our business model is built on the following key promises.</p>",
		"cards": [
			{
				"icon": "https://cdn-icons-png.flaticon.com/128/4515/4515457.png",
				"title": "Ezra Construction",
				"description": "We offer traditional contracting services as well as preconstruction, construction management and design/ build services.",
				"page": "/"
			},
			{
				"icon": "https://cdn-icons-png.flaticon.com/128/2990/2990873.png",
				"title": "E.L Construction",
				"description": "We develop a comprehensive construction schedule outlining all material requirements and construction activities.",
				"page": "/"
			},
			{
				"icon": "https://cdn-icons-png.flaticon.com/128/3251/3251076.png",
				"title": "Ezra General Trading & Saba",
				"description": "Ezra is the leading business enterprise in southern Sudan founded in 2003 at the town of Yei shortly after the peace agreement between the government of Sudan and SPLA.",
				"page": "/"
			},
			{
				"icon": "https://cdn-icons-png.flaticon.com/128/427/427735.png",
				"title": "Ezra Juba Power",
				"description": "We have been in the industry of Power and Electricity since 2013, producing reinforced concrete poles, supplying and installing of transmission lines with all the accessories.",
				"page": "/"
			},
			{
				"icon": "https://cdn-icons-png.flaticon.com/128/2781/2781885.png",
				"title": "Ezra Transporters",
				"description": "The company owns dry and bulk cargo trucks. It renders transport service from Kenya to Uganda and to Southern Sudan towns of Kaya, Yei and Juba.",
				"page": "/"
			},
			{
				"icon": "https://cdn-icons-png.flaticon.com/128/2990/2990873.png",
				"title": "Ezra Apartments",
				"description": "Maintaining an accurate and up-to-date job cost accounting system is a key tool in the effective management of a project.",
				"page": "/"
			}
		]
	}
}
